{
    "Spey — an international pharmaceutical company": "Spey - международная фармацевтическая компания",
    "Europe": "Европа",
    "Home": "Главная",
    "About us": "О нас",
    "Products": "Продукты",
    "Industry news": "Новости отрасли",
    "Pharmacovigilance": "Фармаконадзор",
    "Contacts": "Контакты",
    "History": "История",
    "Geography of presence": "География присутсвия",
    "Address": "Адрес",
    "23 Osenniy Boulvar, BC Krylatsky": "Осенний бульвар 23, БЦ Крылатский",
    "121609, Russia, Moscow": "121609, Москва, Россия",
    "International pharmaceutical company": "Международная фармацевтическая компания",
    "Health is a responsibility": "Здоровье - ответсвенность",
    "Our mission is to contribute to improving the health and well-being of people.": "Наша миссия - Способствовать улучшению здоровья и благополучия людей.",
    "Learn button": "Подробнее",
    "To achieve our goals in the field of healthcare, we work together with representatives of large pharmacy chains and medical structures from different countries.": "Для достижения наших целей в области здравоохранения мы работаем вместе с представителями крупных аптечных сетей и медицинских структур из разных стран.",
    "Cooperate with us": "Сотрудничайте с нами",
    "Our products": "Наши продукты",
    "We pay great attention to the issue of the production of drugs and choose the most modern production sites, which are located in several European countries, proven by time and quality control system": "Мы уделяем большое внимание вопросу производства лекарств и выбираем самые современные производственные площадки, которые расположены в нескольких странах Европы, проверенные временем и системой контроля качества",
    "Select category": "Выберите категорию",
    "Write us if you have any questions, want to cooperate or have any questions about Pharmacovigilance": "Напишите нам, если у вас есть какие-либо вопросы, вы хотите сотрудничать или у вас есть вопросы по фармаконадзору",
    "Select region": "Выберите регион",
    "Our values": "Наши ценности",
    "Life": "Жизнь",
    "We recognize life as a gift that needs to be cherished.": "Мы признаем жизнь подарком, который нужно беречь.",
    "Creation": "Творчество",
    "We are discovering new facets of the possible.": "Мы открываем новые грани возможного.",
    "Responsibility": "Responsibility",
    "We are responsible for the well-being of society.": "Мы несем ответственность за благополучие общества.",
    "Team spirit": "Командный дух",
    "We are united and achieve our goals.": "Мы едины и достигаем поставленных целей.",
    "Professionalism": "Профессионализм",
    "We show a high level of working skills.": "Показываем высокий уровень рабочих навыков.",
    "Relationship": "Отношение",
    "We value everyone's opinion.": "Мы ценим мнение каждого.",
    "Read article": "Прочитать статью",
    "categories": "категорий",
    "and": "и",
    "products": "продуктов",
    "All products": "Все продукты",
    "View product": "Посмотреть",
    "View products": "Посмотреть",
    "Most popular products": "Самые популярные товары",
    "Medicine without <br> prescription": "Лекарства без <br> рецепта",
    "Medicine with <br> prescription": "Лекарства по <br> рецепту",
    "Our history": "История компании",
    "View all <br> <b>Years</b>": "Просмотреть все <br> <b>Года</b>",
    "Present time": "Настоящее время",
    "SPEY is an international pharmaceutical company founded in 2001": "SPEY - международная фармацевтическая компания, основанная в 2001 году",
    "Our company is engaged in the development and marketing of high-quality and innovative pharmaceutical products for the needs of a wide range of therapeutic areas. All products are manufactured at production facilities equipped with advanced technology and approved by the world quality standards of the World Health Organization (WHO) and Good Manufacturing Practice (GMP)": "Наша компания занимается разработкой и маркетингом качественных и инновационных фармацевтических продуктов для нужд широкого спектра терапевтических направлений. Вся продукция производится на производственных мощностях, оснащенных передовыми технологиями и одобренных мировыми стандартами качества Всемирной организации здравоохранения (ВОЗ) и надлежащей производственной практикой (GMP)",
    "In a short period of time, SPEY has become one of the most dynamically developing global pharmaceutical companies, with business connections in more than 20 countries around the world. Among them: Russia, Armenia, Azerbaijan, Georgia, CIS countries (Kazakhstan, Tajikistan, Uzbekistan, Turkmenistan and Kyrgyzstan), India, Nepal, Mongolia, Southeast Asian countries (Philippines, Vietnam, Cambodia, Myanmar) and markets in Africa and Latin America": "За короткий период времени SPEY стала одной из наиболее динамично развивающихся глобальных фармацевтических компаний, имеющей деловые связи в более чем 20 странах мира. Среди них: Россия, Армения, Азербайджан, Грузия, страны СНГ (Казахстан, Таджикистан, Узбекистан, Туркменистан и Кыргызстан), Индия, Непал, Монголия, страны Юго-Восточной Азии (Филиппины, Вьетнам, Камбоджа, Мьянма) и рынки Африки и Латинской Америки",
    "In today's society, SPEY strives to improve the quality of life of people with effective and affordable medicines. We are sure that successful projects are born from good ideas and their high-quality execution together with great talent": "В современном обществе SPEY стремится улучшить качество жизни людей с помощью эффективных и доступных лекарств. Мы уверены, что успешные проекты рождаются из хороших идей, их качественного исполнения и большого таланта",
    "Company in numbers": "Компания в цифрах",
    "medications": "препараты",
    "Such a number of our products are produced annually on the production lines of our partners, and this figure continues to grow.": "Такое количество наших препаратов ежегодно выпускаются на производственных линиях наших партнеров, и эта цифра продолжает расти.",
    "employees": "сотрудников",
    "Our main asset is our close-knit team of medical representatives, distributors and marketing and sales specialists.": "Наш главный актив – наш сплоченный коллектив из медицинских представителей, дистрибьюторов и специалистов по маркетингу и продажам.",
    "items": "наименований",
    "We have already produced more than 300 well-established registered names of drugs on the market.": "Мы выпускаем уже более 300 хорошо зарекомендовавших себя на рынке зарегистрированных наименований препаратов.",
    "branches": "филиалов",
    "The company's work around the world is supported by 15 of our branches-representative offices, which allows us to ensure uninterrupted supply of the necessary volumes of medicines.": "Работу компании по миру поддерживают 15 наших филиалов-представительств, что позволяет нам обеспечивать бесперебойные поставки нужных объемов лекарственных средств.",
    "countries of presence": "стран присутствия",
    "Large regular deliveries of SPEY products are carried out in 5 regions of the world, such as Europe, Africa, Latin America, Southeast Asia and Central Asia.": "Крупные регулярные поставки продукции SPEY ведутся в 5 регионах мира, таких как Европа, Африка, Латинская Америка, Юго-Восточная Азия и Средняя Азия.",
    "Our mission": "Наша миссия",
    "Our vision": "Наше видение",
    "To contribute to improving the health and well-being of people.": "Способствовать улучшению здоровья и благополучия людей.",
    "To be a leading company, recognized for quality and innovation.": "Быть лидирующей компанией, узнаваемой за качество и новаторство.",
    "Research, development and production areas": "Области исследований, разработок и производства",
    "In the pharmaceutical industry, it is always important to move forward - this is what the employees of our research centers in different countries are doing.": "В фармацевтической отрасли всегда важно двигаться вперед - этим занимаются сотрудники наших исследовательских центров в разных странах.",
    "Specialists in the creation of new dosage forms have modern equipment and high-precision analytical devices at their disposal. SPEY already has many achievements in the pharmaceutical industry, and drug development continues.": "Специалисты по созданию новых лекарственных форм имеют в своем распоряжении современное оборудование и высокоточные аналитические приборы. SPEY уже имеет много достижений в фармацевтической промышленности, и разработка лекарств продолжается.",
    "Today, the company is developing more than 30 new drugs in various dosage forms.": "Сегодня компания разрабатывает более 30 новых препаратов в различных лекарственных формах.",
    "The creative approach is based on the work of scientists and excellent equipment of laboratories - this is how we create new products and move the entire healthcare industry forward. All types of research are available to us, from research in the field of analytical chemistry to the evaluation of the final product on focus groups of patients.": "Креативный подход основан на работе ученых и отличном оснащении лабораторий - именно так мы создаем новые продукты и продвигаем вперед всю отрасль здравоохранения. Нам доступны все виды исследований, от исследований в области аналитической химии до оценки конечного продукта на фокус-группах пациентов.",
    "We pay great attention to the issue of the production of drugs and choose the most modern production sites, which are located in several European countries, proven by time and quality control system. All of them work together with research centers and are equipped according to the standards of the World Health Organization and Good Manufacturing Practice.": "Мы уделяем большое внимание вопросу производства лекарств и выбираем самые современные производственные площадки, которые расположены в нескольких странах Европы, проверенные временем и системой контроля качества. Все они работают совместно с исследовательскими центрами и оборудованы по стандартам Всемирной организации здравоохранения и надлежащей производственной практики.",
    "These production sites are serviced by qualified employees - they are responsible for the production of really effective dosage forms. The production sites of our partners are constantly being improved, modern technological processes are being introduced on them. Quality audits are also regularly conducted, in which representatives of partner companies from different countries and state regulatory authorities take part.": "Эти производственные площадки обслуживают квалифицированные сотрудники - они отвечают за производство действительно эффективных лекарственных форм. Производственные площадки наших партнеров постоянно совершенствуются, на них внедряются современные технологические процессы. Также регулярно проводятся аудиты качества, в которых принимают участие представители компаний-партнеров из разных стран и государственных контролирующих органов.",
    "Help to find what you're looking for": "Помогите найти то, что вы ищете",
    "Search by Product Name": "Поиск по Названию Продукта",
    "With recipe": "Рецептурные",
    "Without recipe": "Безрецептурные",
    "Search by Categories": "Поиск по Категориям",
    "All categories": "Все категории",
    "Instructions for use": "Инструкция по применению",
    "Download instruction": "Скачать инструкцию",
    "Read more": "Подробнее",
    "Composition": "Состав",
    "Indications for use": "Показания к применению",
    "Mode of application": "Способ применения",
    "Medicine without prescription": "Лекарства без рецепта",
    "Medicine with prescription": "Лекарства по рецепту",
    "Similar products": "Похожие продукты",
    "All": "Все",
    "No products": "Продукты отсутствуют",
    "All news": "Все новости",
    "Cooperation": "Сотрудничество",
    "We are ready to offer regular supplies of affordable and effective drugs in various therapeutic areas. It is possible to refine the products and expand its range to meet the customer's requirements.": "Мы готовы предложить регулярные поставки недорогих и эффективных препаратов в различных терапевтических направлениях. Возможна доработка продукции и расширение ее ассортимента под требования заказчика.",
    "SPEY is looking for buyers and partners interested both in the manufacture of new drugs and in maintaining existing forms. This allows us and those who cooperate with us to maintain a stronger market position.": "SPEY ищет покупателей и партнеров, заинтересованных как в производстве новых лекарств, так и в сохранении существующих форм. Это позволяет нам и тем, кто с нами сотрудничает, сохранять более сильные позиции на рынке.",
    "We have accumulated extensive experience in the production of various dosage forms for different areas of medicine: dermatology, endocrinology, gynecology, cardiology and others. In each industry, SPEY has both its own developments and a pool of clients from among well-known international manufacturers, for whom their products are produced under contractual agreements.": "Нами накоплен большой опыт производства различных лекарственных форм для разных областей медицины: дерматологии, эндокринологии, гинекологии, кардиологии и других. В каждой отрасли SPEY имеет как собственные разработки, так и группу клиентов из числа известных международных производителей, для которых их продукция производится в соответствии с договорными соглашениями.",
    "Pharmacovigilanc": "Фармаконадзор",
    "You can report all adverse side reactions to Spey drugs": "Вы можете сообщать обо всех нежелательных побочных реакциях на препараты Спей",
    "Contact us via online form": "Свяжитесь с нами через онлайн-форму",
    "Name": "Имя",
    "Name of Medicine": "Название лекарства",
    "Email": "Электронная почта",
    "Phone": "Телефон",
    "Enter your Message here...": "Введите свое сообщение здесь ...",
    "Send": "Отправить",
    "Kazakhstan": "Казахстан",
    "Learn more": "Подробнее",
    "No results were found for your search" : "По вашему запросу ничего не найдено"
}